lt	111408435
refgt	49197149
quot	48688082
gt	47466149
user	32042007
category	30619748
www	25358252
http	23008243
–	20480576
ref	19886907
cite	18418946
talk	17692146
stylequot	17619207
wikipedia	17041157
amp	16426904
org	14612066
utc	13844644
smallgt	12404966
namequot	12224032
page	9229243
en	8970512
php	8468019
date	8083635
nbsp	8054411
article	8024374
redirect	7942017
index	7929328
title	7085613
alignquot	6783304
united	6708093
br	6663078
brgt	6619477
web	6240048
image	6223578
news	6180097
span	6174625
de	6100131
spangt	6067763
articles	5912959
coibot	5772625
background	5739991
year	5649054
deletion	5618892
list	5530120
supgt	5454065
states	5394764
party	5392158
uk	5347023
html	5233420
time	5217318
file	5157372
color	5150797
references	5022905
discussion	5000069
people	4997761
made	4994417
football	4982144
special	4934674
world	4910762
state	4887761
county	4883196
national	4814213
px	4745304
film	4703328
urlhttp	4678731
american	4676544
accessdate	4601690
centerquot	4530903
team	4443891
march	4353928
october	4347787
july	4319095
weburlhttp	4316856
links	4313052
university	4311744
font	4295574
classquot	4262958
september	4260818
august	4241436
january	4234666
city	4215851
textalign	4174282
june	4161165
fontgt	4135500
april	4095251
school	4056308
years	4006855
history	4002617
november	3881181
album	3877513
december	3855592
center	3718606
infobox	3706250
diffamp	3665877
february	3658853
contributions	3605724
oldid	3468059
colorquot	3456436
books	3447741
link	3427245
reflist	3403010
south	3347218
series	3286668
music	3268489
john	3243415
st	3170911
wp	3170827
template	3157174
rdscore	3137593
season	3071092
york	3061411
election	2990446
nowikigt	2971848
archive	2967217
league	2963745
district	2950529
work	2914670
book	2886983
https	2869165
—	2832209
war	2802169
box	2742842
north	2736934
id	2724737
otherlinkslinkwww	2722436
group	2669493
external	2603370
left	2587359
website	2524884
high	2522950
defaultsort	2503088
ndash	2496218
journal	2485900
international	2483403
gov	2461594
delete	2460162
part	2437103
players	2425157
review	2392606
born	2368918
house	2366373
google	2362844
jpg	2343540
aligncenter	2339865
width	2317236
area	2300124
british	2266893
general	2224910
game	2214458
english	2206972
country	2170937
games	2169668
location	2167612
diff	2158765
result	2156209
west	2155000
information	2150749
song	2149399
end	2132488
goals	2130183
top	2121329
tv	2121012
number	2120801
pages	2110623
url	2100541
college	2093315
ship	2092725
company	2074936
comments	2058128
summer	2013097
club	1998658
life	1980025
publisher	1974601
family	1950441
line	1941750
leftquot	1924074
subgt	1921796
place	1917474
isbn	1915355
source	1907879
htm	1888471
note	1884572
edits	1860499
report	1853913
including	1842742
cup	1841046
church	1829730
small	1819611
bgcolorquot	1814418
public	1811561
released	1810444
times	1805558
change	1805446
pdf	1788468
debate	1777429
issue	1773993
town	1769060
home	1764403
undo	1762852
section	1753635
